

const AboutUs = () => {
  return (
    <div>
      <div className="text-secondary mt-5">
        <h3 className="">Мы — небольшая, но амбициозная команда фронтенд-разработчиков с глубокими знаниями и
          опытом в создании современных веб-приложений. Специализируясь на работе с React, мы помогаем бизнесам
          реализовывать эффективные, быстрые и удобные для пользователей решения.</h3>
        <p className="mt-5">Наши ключевые принципы:</p>
        <ul>
          <li>Качество на первом месте: Каждый проект прорабатывается до мелочей, чтобы обеспечить надежность, производительность и стабильность.
          </li>
          <li>Современные технологии: Мы следим за последними трендами и внедряем передовые решения для достижения максимального результата.
          </li>
          <li>Индивидуальный подход: Каждый проект для нас уникален, поэтому мы всегда предлагаем кастомизированные решения под ваши потребности.
          </li>
          <li>Гибкость и скорость: Небольшая команда позволяет нам работать оперативно и эффективно, адаптируясь к требованиям и срокам.
          </li>
        </ul>
        <h4 className="mt-4">Если вы ищете партнера для создания или улучшения веб-приложения, мы готовы помочь!</h4>
      </div>
    </div>
  );
};

export default AboutUs;