
const Home = () => {

  return (
    <>
      <div className="mt-5 text-secondary">
        <h1 className="text-center">Ищете профессионалов в мире фронтенд-разработки?</h1>
        <div className="mt-4 row-cols-1">
          <p>Наша команда специализируется на создании мощных и современных веб-приложений с использованием React. Мы предлагаем:</p>
          <ul>
            <li>Интерактивные и отзывчивые интерфейсы.
            </li>
            <li>Высокую скорость загрузки и оптимизацию.
            </li>
            <li>Удобный пользовательский опыт для любых устройств.
            </li>
          </ul>
          <p>Мы — небольшая, но сильная команда, ориентированная на качество и современные технологии. Давайте вместе сделаем ваш проект уникальным!</p>
          <p>Свяжитесь с нами сегодня и воплотите свои идеи в жизнь!</p>
        </div>
      </div>
    </>
  );
};

export default Home;