
const Contacts = () => {
  return (
    <div className="text-secondary mt-5">
      <h3>Свяжитесь с нами, и мы с радостью обсудим ваш проект, предложим лучшие решения и поможем воплотить ваши идеи в реальность. Наша команда готова работать над проектами любой сложности — от небольших лендингов до крупных веб-приложений. Мы гарантируем индивидуальный подход, высокое качество и внимание к деталям.</h3>
      <h4 className="mt-5">Наши контакты:</h4>
      <ul>
        <li>Электронная почта: brainstorm@brains.com — пишите нам для детального обсуждения вашего проекта или получения консультации.</li>
        <li>Телефон: +996 (554) 53-23-12 — позвоните, и мы с радостью ответим на все вопросы.</li>
        <li>Адрес офиса: г. Бишкек, ул. Чуйская, д. 17 — приходите в наш офис для встречи и обсуждения.</li>
      </ul>
      <p className="mt-5">Не упустите возможность сотрудничать с профессионалами, которые помогут вам достичь успеха!</p>
    </div>
  );
};

export default Contacts;